//"screenshot_1" = "Depenna velocemente ogni giorno";
//"screenshot_2" = "Fai crescere la tua motivazione tenendo la catena intatta!";
//"screenshot_3" = "Analizza i tuoi dati e vedi le ragioni per cui hai rotto le tue catene";
"screenshot_4" = "Le tendenze mensili mostrano i tuoi progressi complessivi";
